{
  "introduction_title": "خصص تجربتك",
  "introduction_description":"اختر الموضوع واللغة المفضلين لك لتبدأ بتجربة مريحة ومُصممة خصيصًا لتناسب أسلوبك." ,
  "language": "اللغة",
  "theme": "الموضوع",
  "lets_start": "لنبدأ",
  "Find Events That Inspire You": "ابحث عن الفعاليات التي تلهمك",
  "Effortless Event Planning": "تخطيط الفعاليات بكل سهولة",
  "Connect with Friends & Share Moments": "تواصل مع الأصدقاء وشارك اللحظات",
  "Dive into a world of events crafted to fit your unique interests. Whether you're into live music, art workshops, professional networking, or simply discovering new experiences, we have something for everyone. Our curated recommendations will help you explore, connect, and make the most of every opportunity around you.": "انغمس في عالم من الفعاليات المصممة لتناسب اهتماماتك الفريدة. سواء كنت من محبي الموسيقى الحية، ورش العمل الفنية، التواصل المهني، أو مجرد استكشاف تجارب جديدة، لدينا ما يناسب الجميع. ستساعدك توصياتنا المختارة بعناية على الاستكشاف والتواصل والاستفادة القصوى من كل فرصة من حولك.",
  "Take the hassle out of organizing events with our all-in-one planning tools. From setting up invites and managing RSVPs to scheduling reminders and coordinating details, we’ve got you covered. Plan with ease and focus on what matters – creating an unforgettable experience for you and your guests.": "تخلص من تعقيدات تنظيم الفعاليات باستخدام أدوات التخطيط المتكاملة لدينا. من إعداد الدعوات وإدارة تأكيد الحضور إلى جدولة التذكيرات وتنسيق التفاصيل، نوفر لك كل ما تحتاجه. خطط بكل سهولة وركّز على ما يهم حقًا – إنشاء تجربة لا تُنسى لك ولضيوفك.",
  "Make every event memorable by sharing the experience with others. Our platform lets you invite friends, keep everyone in the loop, and celebrate moments together. Capture and share the excitement with your network, so you can relive the highlights and cherish the memories.": "اجعل كل فعالية ذكرى مميزة من خلال مشاركة التجربة مع الآخرين. تتيح لك منصتنا دعوة الأصدقاء، وإبقاء الجميع على اطلاع، والاحتفال باللحظات معًا. التقط وشارك الحماس مع شبكتك، لتستعيد أبرز اللحظات وتحتفظ بالذكريات الثمينة.",
  "Email": "البريد الإلكتروني",
  "Password": "كلمة المرور",
  "login": "تسجيل الدخول",
  "Forget Password ?": "نسيت كلمة المرور؟",
  "Create Account": "إنشاء حساب",
  "Don’t Have Account ?": "ليس لديك حساب؟",
  "OR": "او",
  "Wrong mail or password": "البريد الإلكتروني أو كلمة المرور غير صحيحة",
  "Finish": "إنهاء",
  "Next": "التالي",
  "Back": "عودة",
  "Forget Password": "نسيت كلمة المرور",
  "Send Email": "إرسال بريد إلكتروني",
  "Choose Event Location": "اختر موقع الفعالية",
  "Tap on Location To Select": "اضغط على الموقع لتحديده"
}
